;Place localized text in this file

[MGSV_Quiet_Default_头X2BodyPartTemplate]
DisplayName="静静 默认头(合金装备5)"



[MGSV_Quiet_Default_Hair_Ponytail X2BodyPartTemplate]
DisplayName="静静 默认发型(马尾辫) (合金装备5)"

[MGSV_Quiet_Default_Hair_Ponytail_TINT X2BodyPartTemplate]
DisplayName="静静 默认发型 可染色 (马尾辫) (合金装备5)"


;
;Torso

[KV_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[LPL_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[MPL_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[HPL_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[LPW_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[MPW_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[HPW_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[RA_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[PLR_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[POR_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[TA_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[PLT_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[POT_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[SA_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[PLS_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"

[POS_MGSV_Quiet_Default_Torso X2BodyPartTemplate]
DisplayName="静静 默认身体 (合金装备5)"



;Torso Tint

[KV_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[LPL_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[MPL_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[HPL_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[LPW_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[MPW_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[HPW_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[RA_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[PLR_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[POR_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[TA_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[PLT_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[POT_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[SA_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[PLS_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"

[POS_MGSV_Quiet_Default_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 默认身体 可染色 (合金装备5)"



;Arms

[KV_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[LPL_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[MPL_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[HPL_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[LPW_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[MPW_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[HPW_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[RA_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[PLR_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[POR_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[TA_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[PLT_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[POT_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[SA_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[PLS_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"

[POS_MGSV_Quiet_Default_Arms X2BodyPartTemplate]
DisplayName="静静 默认手臂 (合金装备5)"


;Legs

[KV_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[LPL_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[MPL_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[HPL_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[LPW_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[MPW_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[HPW_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[RA_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[PLR_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[POR_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[TA_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[PLT_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[POT_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[SA_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[PLS_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"

[POS_MGSV_Quiet_Default_Legs X2BodyPartTemplate]
DisplayName="静静 默认腿 (合金装备5)"



;Legs Tint

[KV_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[LPL_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[MPL_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[HPL_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[LPW_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[MPW_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[HPW_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[RA_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[PLR_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[POR_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[TA_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[PLT_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[POT_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[SA_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[PLS_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

[POS_MGSV_Quiet_Default_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 默认腿 可染色 (合金装备5)"

;XOF

[MGSV_Quiet_XOF_Hair_Long X2BodyPartTemplate]
DisplayName="静静 XOF 发型 (长) (合金装备5)"

[MGSV_Quiet_XOF_Hair_Long_TINT X2BodyPartTemplate]
DisplayName="静静 XOF 发型 可染色 (长) (合金装备5)"


;
;Torso

[KV_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[LPL_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[MPL_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[HPL_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[LPW_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[MPW_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[HPW_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[RA_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[PLR_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[POR_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[TA_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[PLT_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[POT_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[SA_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[PLS_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"

[POS_MGSV_Quiet_XOF_Torso X2BodyPartTemplate]
DisplayName="静静 XOF身体 (合金装备5)"



;Torso Tint

[KV_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[LPL_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[MPL_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[HPL_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[LPW_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[MPW_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[HPW_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[RA_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[PLR_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[POR_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[TA_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[PLT_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[POT_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[SA_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[PLS_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"

[POS_MGSV_Quiet_XOF_Torso_TINT X2BodyPartTemplate]
DisplayName="静静 XOF身体 可染色 (合金装备5)"



;Arms

[KV_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[LPL_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[MPL_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[HPL_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[LPW_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[MPW_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[HPW_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[RA_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[PLR_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[POR_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[TA_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[PLT_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[POT_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[SA_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[PLS_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"

[POS_MGSV_Quiet_XOF_Arms X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (合金装备5)"


;Arms

[KV_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[LPL_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[MPL_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[HPL_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[LPW_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[MPW_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[HPW_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[RA_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[PLR_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[POR_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[TA_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[PLT_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[POT_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[SA_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[PLS_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"

[POS_MGSV_Quiet_XOF_Arms_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (合金装备5)"



;Arms

[KV_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[LPL_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[MPL_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[HPL_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[LPW_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[MPW_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[HPW_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[RA_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[PLR_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[POR_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[TA_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[PLT_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[POT_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[SA_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[PLS_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"

[POS_MGSV_Quiet_XOF_Arms_XCOM X2BodyPartTemplate]
DisplayName="静静 XOF手臂 (XCom版本) (合金装备5)"



;Arms

[KV_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[LPL_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[MPL_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[HPL_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[LPW_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[MPW_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[HPW_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[RA_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[PLR_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[POR_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[TA_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[PLT_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[POT_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[SA_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[PLS_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

[POS_MGSV_Quiet_XOF_Arms_XCOM_TINT X2BodyPartTemplate]
DisplayName="静静 XOF手臂 可染色 (XCom版本) (合金装备5)"

;Legs

[KV_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[LPL_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[MPL_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[HPL_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[LPW_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[MPW_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[HPW_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[RA_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[PLR_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[POR_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[TA_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[PLT_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[POT_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[SA_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[PLS_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"

[POS_MGSV_Quiet_XOF_Legs X2BodyPartTemplate]
DisplayName="静静 XOF腿 (合金装备5)"



;Legs Tint

[KV_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[LPL_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[MPL_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[HPL_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[LPW_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[MPW_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[HPW_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[RA_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[PLR_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[POR_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[TA_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[PLT_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[POT_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[SA_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[PLS_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"

[POS_MGSV_Quiet_XOF_Legs_TINT X2BodyPartTemplate]
DisplayName="静静 XOF腿 可染色 (合金装备5)"
